[
  "obsidian-language-learner",
  "advanced-merger",
  "obsidian-better-codeblock",
  "obsidian42-brat",
  "callout-manager",
  "cloze",
  "obsidian-completr",
  "copy-as-latex",
  "editing-toolbar",
  "obsidian-enhancing-mindmap",
  "OA-file-hider",
  "glasp",
  "i18n",
  "obsidian-importer",
  "obsidian-pandoc",
  "quick-latex",
  "obsidian-style-settings",
  "univer",
  "pdf-plus",
  "better-export-pdf"
]